[{"title":"2012.01.01 - Бостон - Воскресная программа – Лекция","type":"summary","body":"<p>\n\tТема: Сила преданного служения такова, что ощутить это можно непосредственно.</p>\n<p>\tПриводится стих из Шримад Бхагаватам, в котором описывается, что Верховный Господь очень дорог тем преданным, которые полностью удовлетворены преданным служением Господу Кришне. Господь наслаждается деяниями таких преданных. И во многих стихах подтверждается, что богатство, к которому мы должны стремиться в человеческой форме жизни, – это сокровище Сознания Кришны!</p>\n<p>\tЧто является основой любовных взаимоотношений, между преданными? Как эта очень важная составляющая влияет на взаимоотношения с окружающим нас миром.</p>\n<p>\tЗачитываются стихи 13-14 из 12-й главы «Бхагавад-Гиты», описывающие качества преданных. О том, что мы можем подумать, что очень сложно этого достичь, и какое это имеет отношение непосредственно к нашей жизни. Такой уровень преданного служения непостижим, но бхакта может достичь его, следуя регулирующим принципам бхакти-йоги. Это всё возможно, главное связать содержание шастр с сегодняшним днём. Не нужно бояться, что здесь описана какая-то сказка и это не имеет никакого отношения ко мне лично. Это можно легко всё ощутить, в том случае, если человек следует процессу преданного служения.</p>\n<p>\tТри вещи одновременно присутствуют в человеке, который занимается преданным служением – это преданность, непосредственное ощущение присутствия Господа и не привязанность к материальным вещам. Приводится такая аналогия: точно так же, как человек удовлетворяется насыщением и избавлением от чувства голода с каждым кусочком проглоченной пищи, так же человеку, занимающемуся преданным служением, не надо у кого-то спрашивать, чтобы узнать, избавился ли он от материальной привязанности и привязался ли он к духовному. Сила преданного служения такова, что ощутить это можно непосредственно.</p>\n<p>\tО важности понимания, что необходимо установить крепкую связь в процессе преданного служения. Только так становятся реально ощутимы и достижимы качества преданного, который дорог Господу  Кришне! Если же этого не происходит, следует задать себе вопрос: «Занимаюсь ли я преданным служением, или нет?»</p>\n<p>\tЧто значит, следовать регулирующим принципам бхакти-йоги? Какова наша цель? Какие качества преданного, который находится в чистом преданном служении? О преданности, памятовании, связи со Шри Кришной и что является регулирующим принципом преданного служения. Мы узнаем, кто любит наши усилия, заботится обо всём, даёт нам вкус, находится  у нас в сердце, помогает нам, потому что мы совершаем усилия. Как неминуемо откроется дверь в преданное служение. О том, что пришёл дать нам Шрила Прабхупада...\n</p>\n","comments":[],"date":"2012-01-01","audio":{"title":"1 января, 2012 - Бостон - Воскресная программа - Лекция - Английский/ Русский","date":"2012-01-01","author":"Niranjana Swami","translation":"Russian dubbed","event":"Sunday program","location":"Boston","topic":"Other","file":"https://nrs-site.s3.amazonaws.com/audio/01.01.12_Boston_BG_12.13-14_rus.mp3","duration":"00:41:38","downloads":"34","nid":"4715"}}]